{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "<|endoftext|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "Ġs": 263,
      "Ġw": 264,
      "nd": 265,
      "Ġthe": 266,
      "ed": 267,
      "Ġb": 268,
      "Ġto": 269,
      "Ġand": 270,
      "Ġh": 271,
      "Ġf": 272,
      "in": 273,
      "ĠT": 274,
      "Ġwa": 275,
      "re": 276,
      "it": 277,
      "ou": 278,
      "Ġl": 279,
      "Ġd": 280,
      "Ġc": 281,
      "Ġp": 282,
      "ay": 283,
      "Ġm": 284,
      "er": 285,
      "Ġwas": 286,
      "om": 287,
      "ĠThe": 288,
      "Ġhe": 289,
      "is": 290,
      "Ġn": 291,
      "ar": 292,
      "on": 293,
      "im": 294,
      "Ġsa": 295,
      "id": 296,
      "ll": 297,
      "Ġha": 298,
      "Ġg": 299,
      "at": 300,
      "ĠS": 301,
      "ing": 302,
      "ot": 303,
      "en": 304,
      "an": 305,
      "le": 306,
      "or": 307,
      "ir": 308,
      "am": 309,
      "et": 310,
      "ĠH": 311,
      "Ġit": 312,
      "Ġth": 313,
      "ig": 314,
      "ĠThey": 315,
      "il": 316,
      "Ġin": 317,
      "Ġ\"": 318,
      "Ġpl": 319,
      "ĠHe": 320,
      "ow": 321,
      "ri": 322,
      "ver": 323,
      "ut": 324,
      "Ġbe": 325,
      "Ġu": 326,
      "Ġsaid": 327,
      "Ġplay": 328,
      "ith": 329,
      "Ġday": 330,
      "pp": 331,
      "Ġwith": 332,
      "Ġy": 333,
      "Ġo": 334,
      "On": 335,
      "oo": 336,
      "ked": 337,
      "Ġr": 338,
      "Ġher": 339,
      "ce": 340,
      "ĠI": 341,
      "ĠShe": 342,
      "ld": 343,
      "ĠTim": 344,
      "Ġhis": 345,
      "Ġst": 346,
      "ke": 347,
      "Ġe": 348,
      "Ġbig": 349,
      "ck": 350,
      "nt": 351,
      "Ġyou": 352,
      "very": 353,
      "st": 354,
      "ve": 355,
      "ĠOn": 356,
      "end": 357,
      "Ġon": 358,
      "un": 359,
      "Ġhapp": 360,
      "ĠL": 361,
      "riend": 362,
      "Ġfriend": 363,
      "all": 364,
      "ily": 365,
      "Ġthey": 366,
      "Ġwe": 367,
      "Ġhad": 368,
      "Ġnot": 369,
      "Ġup": 370,
      "Ġli": 371,
      "her": 372,
      "Ġwant": 373,
      "Ġof": 374,
      "ad": 375,
      "ĠB": 376,
      "itt": 377,
      "se": 378,
      "Ġdo": 379,
      "ĠM": 380,
      "Ġhappy": 381,
      "es": 382,
      "ent": 383,
      "Ġvery": 384,
      "'s": 385,
      "Ġthat": 386,
      "Ġsaw": 387,
      "ould": 388,
      "Ġfor": 389,
      "Ġsh": 390,
      "Ġmom": 391,
      "ittle": 392,
      "Ġso": 393,
      "Ġlittle": 394,
      "Ġshe": 395,
      ".\"": 396,
      "ime": 397,
      "Ġne": 398,
      "ch": 399,
      "Ġnam": 400,
      "Ġtime": 401,
      "Ġk": 402,
      "ound": 403,
      "Ġthere": 404,
      "ĠLily": 405,
      "Ġnamed": 406,
      "Ġsm": 407,
      "Ġwere": 408,
      "Ġbo": 409,
      "!\"": 410,
      "Ġwanted": 411,
      "ĠTom": 412,
      "out": 413,
      "Ġfriends": 414,
      "Ġbut": 415,
      "The": 416,
      "ved": 417,
      "ht": 418,
      "el": 419,
      "ird": 420,
      "ake": 421,
      "al": 422,
      "Ġan": 423,
      "Ġbird": 424,
      "ome": 425,
      "ug": 426,
      "Ġtoo": 427,
      "ĠIt": 428,
      "Ġwh": 429,
      "ide": 430,
      "Ġwent": 431,
      "Ġhel": 432,
      "ĠOnce": 433,
      "Ġis": 434,
      "ue": 435,
      "Ġall": 436,
      "Ġhelp": 437,
      "ĠA": 438,
      "Ġloo": 439,
      "Ġlo": 440,
      "Ġupon": 441,
      "ry": 442,
      "ter": 443,
      "ore": 444,
      "ill": 445,
      "get": 446,
      "Ġfun": 447,
      "ind": 448,
      "ĠOne": 449,
      "Ġtoy": 450,
      "ame": 451,
      "Ġas": 452,
      "Ġj": 453,
      "Ġat": 454,
      "Ġdid": 455,
      "ra": 456,
      "gether": 457,
      "ur": 458,
      "Ġre": 459,
      "Ġtogether": 460,
      "Ġse": 461,
      "ack": 462,
      "Ġtre": 463,
      "Ġcat": 464,
      "ly": 465,
      "ood": 466,
      "ic": 467,
      "Ġdog": 468,
      "ted": 469,
      "Ġcould": 470,
      "Ġcan": 471,
      "Ġtheir": 472,
      "ard": 473,
      "ark": 474,
      "?\"": 475,
      "ec": 476,
      "Ġgir": 477,
      "Ġhim": 478,
      "Ġplayed": 479,
      "Ġgirl": 480,
      "'t": 481,
      "Ġball": 482,
      "way": 483,
      "Ġgo": 484,
      "my": 485,
      "Ġro": 486,
      "Ġare": 487,
      "hed": 488,
      "Ġout": 489,
      "ain": 490,
      "Ġkn": 491,
      "hen": 492,
      "ax": 493,
      "Ġle": 494,
      "Ġfr": 495,
      "Ġthem": 496,
      "um": 497,
      "Ġsad": 498,
      "Ġtree": 499,
      "ul": 500,
      "Ġhave": 501,
      "Ġboy": 502,
      "Ġcl": 503,
      "other": 504,
      "Ġman": 505,
      "Ġloved": 506,
      "Ġlooked": 507,
      "oug": 508,
      "Ġfound": 509,
      "Ġsp": 510,
      "Ġstar": 511,
      "one": 512,
      "ĠSue": 513,
      "hing": 514,
      "ĠMax": 515,
      "Ġsc": 516,
      "Ġback": 517,
      "own": 518,
      "Ġlike": 519,
      "are": 520,
      "Ġme": 521,
      "side": 522,
      "ful": 523,
      "Ġbec": 524,
      "One": 525,
      "ong": 526,
      "ight": 527,
      "Ġpark": 528,
      "Ġcar": 529,
      "elt": 530,
      "Ġwould": 531,
      "op": 532,
      "Ġliked": 533,
      "round": 534,
      "Ġmake": 535,
      "Ġla": 536,
      "You": 537,
      "Ġfelt": 538,
      "ĠW": 539,
      "ĠBen": 540,
      "Ġsee": 541,
      "Ġfa": 542,
      "ell": 543,
      "omet": 544,
      "ĠBut": 545,
      "Ġno": 546,
      "ouse": 547,
      "ag": 548,
      "ĠSam": 549,
      "Ġnew": 550,
      "Ġasked": 551,
      "Ġstarted": 552,
      "ared": 553,
      "ice": 554,
      "Ġcame": 555,
      "Ġal": 556,
      "iled": 557,
      "Ġother": 558,
      "ought": 559,
      "Ġsomet": 560,
      "Ġag": 561,
      "Ġgood": 562,
      "ss": 563,
      "Ġsay": 564,
      "Ġsmall": 565,
      "Ġsmiled": 566,
      "Ġbr": 567,
      "ade": 568,
      "ried": 569,
      "ings": 570,
      "ob": 571,
      "pot": 572,
      "Ġex": 573,
      "Ġwor": 574,
      "Ġaway": 575,
      "Ġput": 576,
      "Ġfind": 577,
      "ty": 578,
      "Ġmade": 579,
      "Ġwhat": 580,
      "Ġsomething": 581,
      "Ġco": 582,
      "Ġhome": 583,
      "ened": 584,
      "Ġthought": 585,
      "Ġfrom": 586,
      "ĠJ": 587,
      "Ġwal": 588,
      "Ġplaying": 589,
      "ia": 590,
      "ook": 591,
      "Ġevery": 592,
      "ach": 593,
      "Ġmu": 594,
      "ĠSpot": 595,
      "uc": 596,
      "Ġran": 597,
      "arn": 598,
      "ĠF": 599,
      "ie": 600,
      "ile": 601,
      "dd": 602,
      "Ġagain": 603,
      "Ġsome": 604,
      "Ġhouse": 605,
      "Ġdown": 606,
      "ave": 607,
      "king": 608,
      "Ġlaug": 609,
      "ure": 610,
      "Ġscared": 611,
      "ny": 612,
      "Ġfl": 613,
      "Ġtook": 614,
      "ep": 615,
      "if": 616,
      "ick": 617,
      "Ġpr": 618,
      "Ġwill": 619,
      "ĠYou": 620,
      "Ġbox": 621,
      "Ġaround": 622,
      "Ġlearn": 623,
      "ab": 624,
      "Ġbl": 625,
      "Ġtoys": 626,
      "ret": 627,
      "Ġmy": 628,
      "Ġthings": 629,
      "Ġyour": 630,
      ",\"": 631,
      "oud": 632,
      "Ġsun": 633,
      "ish": 634,
      "Ġwhen": 635,
      "Ġlived": 636,
      "Ġthen": 637,
      "Ġsw": 638,
      "Ġfe": 639,
      "uck": 640,
      "as": 641,
      "pped": 642,
      "Ġch": 643,
      "Ġab": 644,
      "ank": 645,
      "us": 646,
      "Ġget": 647,
      "ĠMia": 648,
      "ucy": 649,
      "Ġlot": 650,
      "oth": 651,
      "ump": 652,
      "Th": 653,
      "ap": 654,
      "ist": 655,
      "Ġsays": 656,
      "ited": 657,
      "Ġknow": 658,
      "Ġtried": 659,
      "Ġwho": 660,
      "Tim": 661,
      "Ġgot": 662,
      "ust": 663,
      "ew": 664,
      "nder": 665,
      "Ġmany": 666,
      "Ġint": 667,
      "Ġabout": 668,
      "Ġpret": 669,
      "ĠD": 670,
      "ise": 671,
      "Ġany": 672,
      "Ġdec": 673,
      "ive": 674,
      "Ġmore": 675,
      "Ġknew": 676,
      "Ġpic": 677,
      "ous": 678,
      "qu": 679,
      "Ġhug": 680,
      "Ġred": 681,
      "ace": 682,
      "Ġpo": 683,
      "Ġcare": 684,
      "ally": 685,
      "ĠLucy": 686,
      "Ġv": 687,
      "Ġwater": 688,
      "Ġbest": 689,
      "au": 690,
      "urp": 691,
      "Ġbecame": 692,
      "Ġexc": 693,
      "fter": 694,
      "Ġlearned": 695,
      "ways": 696,
      "Ġop": 697,
      "ause": 698,
      "Ġalways": 699,
      "ĠBob": 700,
      "Ġoutside": 701,
      "Ġlook": 702,
      "Ġshow": 703,
      "Ġlaughed": 704,
      "Ġgre": 705,
      "Ġho": 706,
      "Ġdecid": 707,
      "Ġun": 708,
      "Ġroom": 709,
      "ĠMom": 710,
      "Ġeat": 711,
      "Ġdecided": 712,
      "Ġboth": 713,
      "Ġbecause": 714,
      "ĠSo": 715,
      "ĠAnd": 716,
      "ant": 717,
      "Ġinto": 718,
      "ite": 719,
      "fe": 720,
      "Ġjump": 721,
      "ers": 722,
      "udd": 723,
      "Ġke": 724,
      "They": 725,
      "Ġexcited": 726,
      "Ġpe": 727,
      "Ġdad": 728,
      "Ġone": 729,
      "Ġthis": 730,
      "nn": 731,
      "Ġnice": 732,
      "Lily": 733,
      "Ġfast": 734,
      "Ġrun": 735,
      "Ġlong": 736,
      "Yes": 737,
      "ĠE": 738,
      "Ġfeel": 739,
      "urpr": 740,
      "our": 741,
      "Ġsk": 742,
      "Ġsurpr": 743,
      "Ġam": 744,
      "Ġtold": 745,
      "ull": 746,
      "ink": 747,
      "Ġinside": 748,
      "iny": 749,
      "Ġmo": 750,
      "Ġtr": 751,
      "Ġpretty": 752,
      "Ġsor": 753,
      "Ġgra": 754,
      "Ġtake": 755,
      "Ġsl": 756,
      "Wh": 757,
      "Ġeach": 758,
      "nna": 759,
      "lew": 760,
      "Ġrock": 761,
      "Ġmuch": 762,
      "ged": 763,
      "og": 764,
      "Ġgave": 765,
      "Ġstr": 766,
      "Ġneed": 767,
      "Ġhow": 768,
      "Ġthan": 769,
      "But": 770,
      "Ġor": 771,
      "Ġtow": 772,
      "ven": 773,
      "ĠC": 774,
      "imal": 775,
      "ara": 776,
      "Ġanimal": 777,
      "etter": 778,
      "Ġunder": 779,
      "Ġsorry": 780,
      "Tom": 781,
      "Ġold": 782,
      "ge": 783,
      "ess": 784,
      "urt": 785,
      "Ġwalked": 786,
      "and": 787,
      "ro": 788,
      "ised": 789,
      "Ġclo": 790,
      "ase": 791,
      "Ġhand": 792,
      "Ġbear": 793,
      "Ġfish": 794,
      "Ġcle": 795,
      "ft": 796,
      "ast": 797,
      "here": 798,
      "urn": 799,
      "ĠWe": 800,
      "Ġkind": 801,
      "Ġjust": 802,
      "Ġdidn": 803,
      "Ġflow": 804,
      "pl": 805,
      "Ġfood": 806,
      "Ġte": 807,
      "Ġwat": 808,
      "Ġide": 809,
      "ĠHis": 810,
      "Ġhappened": 811,
      "rom": 812,
      "Ġtry": 813,
      "Ġlist": 814,
      "ched": 815,
      "Ġsn": 816,
      "Ġhig": 817,
      "Ġfi": 818,
      "Ġidea": 819,
      "Ġsky": 820,
      "ine": 821,
      "ff": 822,
      "Ġnear": 823,
      "Ġanimals": 824,
      "Ġus": 825,
      "ving": 826,
      "Ġheard": 827,
      "Ġbug": 828,
      "Ġtw": 829,
      "Ġits": 830,
      "Ġbetter": 831,
      "ĠAmy": 832,
      "Ġlet": 833,
      "Ġen": 834,
      "gry": 835,
      "ate": 836,
      "pec": 837,
      "able": 838,
      "Ġshare": 839,
      "ĠTh": 840,
      "Ġif": 841,
      "Thank": 842,
      "Ġstor": 843,
      "ex": 844,
      "ial": 845,
      "lf": 846,
      "Ġcom": 847,
      "Ġcareful": 848,
      "Ġflew": 849,
      "ĠAnna": 850,
      "Mom": 851,
      "Ġspec": 852,
      "Ġspecial": 853,
      "ion": 854,
      "Ġdan": 855,
      "more": 856,
      "Ġanymore": 857,
      "Ġlots": 858,
      "Ġfly": 859,
      "Ġdon": 860,
      "Ġnever": 861,
      "Ġby": 862,
      "Ġfo": 863,
      "ream": 864,
      "Ġlove": 865,
      "Ġwind": 866,
      "Ġshiny": 867,
      "Ġend": 868,
      "Ġeven": 869,
      "Ġbu": 870,
      "ĠThen": 871,
      "Ġgr": 872,
      "Ġtal": 873,
      "udden": 874,
      "rm": 875,
      "ort": 876,
      "Ġfore": 877,
      "Ġmag": 878,
      "ber": 879,
      "Ġclean": 880,
      "Ġcake": 881,
      "Ġover": 882,
      "Ġbook": 883,
      "ak": 884,
      "imb": 885,
      "Ġturn": 886,
      "Ġhard": 887,
      "uddenly": 888,
      "Ġfam": 889,
      "ople": 890,
      "Ġclimb": 891,
      "Ġcol": 892,
      "Ġcome": 893,
      "ĠEvery": 894,
      "ĠSara": 895,
      "'m": 896,
      "Ġhurt": 897,
      "Ġbad": 898,
      "Ġafter": 899,
      "Let": 900,
      "Ġdoor": 901,
      "Ġhigh": 902,
      "Ġsurprised": 903,
      "pected": 904,
      "Ġproud": 905,
      "Ġgl": 906,
      "Ġsafe": 907,
      "Ġcu": 908,
      "Ġpicked": 909,
      "ady": 910,
      "Ġopened": 911,
      "Ġground": 912,
      "Ġche": 913,
      "bb": 914,
      "expected": 915,
      "Ġunexpected": 916,
      "Ġloud": 917,
      "arden": 918,
      "Ġway": 919,
      "Ġgarden": 920,
      "Ġim": 921,
      "ild": 922,
      "Ġpeople": 923,
      "Ġthanked": 924,
      "As": 925,
      "Ġhugged": 926,
      "ĠFrom": 927,
      "Ġstill": 928,
      "Ġblue": 929,
      "Ġgive": 930,
      "iz": 931,
      "Ġcolor": 932,
      "Ġever": 933,
      "ail": 934,
      "Ġfar": 935,
      "ĠK": 936,
      "Ġcall": 937,
      "No": 938,
      "ĠWhen": 939,
      "ĠHer": 940,
      "ummy": 941,
      "Ġoff": 942,
      "Ġmagic": 943,
      "ip": 944,
      "ough": 945,
      "Ġfamily": 946,
      "age": 947,
      "Ġjumped": 948,
      "ool": 949,
      "Ġwalk": 950,
      "Ġkid": 951,
      "Ġsmile": 952,
      "les": 953,
      "uff": 954,
      "kay": 955,
      "Ġqu": 956,
      "ĠIn": 957,
      "ture": 958,
      "Ġshould": 959,
      "Ġnow": 960,
      "hes": 961,
      "Ġstay": 962,
      "itty": 963,
      "Ġplace": 964,
      "Ġpar": 965,
      "aut": 966,
      "Ġsto": 967,
      "Ġunt": 968,
      "ĠP": 969,
      "Ġforest": 970,
      "ning": 971,
      "em": 972,
      "Ġstrong": 973,
      "ct": 974,
      "Ġgreat": 975,
      "Ġbra": 976,
      "Ġsqu": 977,
      "ane": 978,
      "Ġbeaut": 979,
      "Ġuntil": 980,
      "xt": 981,
      "aking": 982,
      "Ġstick": 983,
      "lease": 984,
      "Ġnext": 985,
      "oon": 986,
      "dy": 987,
      "Ġhappily": 988,
      "Ġbro": 989,
      "Ġapp": 990,
      "Ġkids": 991,
      "unny": 992,
      "Ġfrog": 993,
      "Ġclos": 994,
      "be": 995,
      "iful": 996,
      "Ġbeautiful": 997,
      "oy": 998,
      "Ġpicture": 999,
      "rel": 1000,
      "ies": 1001,
      "Ġlisten": 1002,
      "Ġwhile": 1003,
      "Ġstory": 1004,
      "Ġshowed": 1005,
      "th": 1006,
      "Ġrain": 1007,
      "Ġhelped": 1008,
      "ress": 1009,
      "Ġimp": 1010,
      "Ġbeing": 1011,
      "pt": 1012,
      "Ġtown": 1013,
      "Ġdra": 1014,
      "Ġwo": 1015,
      "Ġmet": 1016,
      "Ġeveryone": 1017,
      "Ġad": 1018,
      "Ġtra": 1019,
      "ree": 1020,
      "Ġboat": 1021,
      "Ġmor": 1022,
      "by": 1023,
      "Ġcalled": 1024,
      "It": 1025,
      "ary": 1026,
      "Ġstopped": 1027,
      "Ġgame": 1028,
      "Now": 1029,
      "Ġhat": 1030,
      "uffy": 1031,
      "He": 1032,
      "Ġrem": 1033,
      "Ġsoft": 1034,
      "Ġmouse": 1035,
      "Ġyummy": 1036,
      "Can": 1037,
      "Ġopen": 1038,
      "Ġbed": 1039,
      "Ġkeep": 1040,
      "vent": 1041,
      "Ġcry": 1042,
      "When": 1043,
      "ĠR": 1044,
      "ĠLet": 1045,
      "Ġwatch": 1046,
      "ger": 1047,
      "ĠKitty": 1048,
      "Ġangry": 1049,
      "Ġbrave": 1050,
      "Ġtruck": 1051,
      "Ġate": 1052,
      "ĠWh": 1053,
      "Ġcouldn": 1054,
      "dded": 1055,
      "so": 1056,
      "Ġflowers": 1057,
      "Ġfell": 1058,
      "ished": 1059,
      "fore": 1060,
      "Ġde": 1061,
      "Ġlost": 1062,
      "bit": 1063,
      "Ġnoise": 1064,
      "Ġdoll": 1065,
      "Ġwhere": 1066,
      "Ġalso": 1067,
      "gan": 1068,
      "ĠSally": 1069,
      "Ġwarm": 1070,
      "abbit": 1071,
      "ock": 1072,
      "ble": 1073,
      "Ġgreen": 1074,
      "Ġrabbit": 1075,
      "Ġleave": 1076,
      "Ġtwo": 1077,
      "Ġface": 1078,
      "irrel": 1079,
      "What": 1080,
      "iss": 1081,
      "irst": 1082,
      "Ġsoon": 1083,
      "self": 1084,
      "luffy": 1085,
      "Ġslide": 1086,
      "Ġsquirrel": 1087,
      "illy": 1088,
      "az": 1089,
      "owl": 1090,
      "Ġexpl": 1091,
      "Ġhole": 1092,
      "Ġhear": 1093,
      "Ġhands": 1094,
      "Hi": 1095,
      "Ġbefore": 1096,
      "ired": 1097,
      "Ġsat": 1098,
      "Ġkept": 1099,
      "Ġnodded": 1100,
      "Look": 1101,
      "Ġpain": 1102,
      "ma": 1103,
      "Ġpus": 1104,
      "That": 1105,
      "leep": 1106,
      "Ġpa": 1107,
      "Ġey": 1108,
      "Then": 1109,
      "ear": 1110,
      "aybe": 1111,
      "Ġcook": 1112,
      "Ġuse": 1113,
      "day": 1114,
      "Ġbre": 1115,
      "Ġbirds": 1116,
      "Ġgoing": 1117,
      "Ġstore": 1118,
      "Ġfin": 1119,
      "Ġhaving": 1120,
      "ĠFluffy": 1121,
      "ĠJo": 1122,
      "Ġcatch": 1123,
      "Ġfix": 1124,
      "Ġbunny": 1125,
      "Ġpond": 1126,
      "Ġfunny": 1127,
      "ange": 1128,
      "Ġused": 1129,
      "Ġour": 1130,
      "Ġthink": 1131,
      "Ġlooking": 1132,
      "Ġsing": 1133,
      "Ġtired": 1134,
      "thing": 1135,
      "uch": 1136,
      "itc": 1137,
      "Ġwr": 1138,
      "Ġhas": 1139,
      "Ġsound": 1140,
      "Ġcra": 1141,
      "ĠNow": 1142,
      "ĠCan": 1143,
      "aug": 1144,
      "aught": 1145,
      "Ġsunny": 1146,
      "Ġmean": 1147,
      "Ġyell": 1148,
      "Ġjo": 1149,
      "We": 1150,
      "Ġthr": 1151,
      "air": 1152,
      "Ġwait": 1153,
      "Ġothers": 1154,
      "Ġwork": 1155,
      "Ġbus": 1156,
      "Ġbeh": 1157,
      "ĠG": 1158,
      "Ġkitc": 1159,
      "Ġkitchen": 1160,
      "Ġmommy": 1161,
      "Ġhead": 1162,
      "Ġask": 1163,
      "ting": 1164,
      "Ġeyes": 1165,
      "joy": 1166,
      "Ġpull": 1167,
      "ĠJack": 1168,
      "uit": 1169,
      "Ġtri": 1170,
      "rew": 1171,
      "led": 1172,
      "Ġpie": 1173,
      "Ġflo": 1174,
      "ember": 1175,
      "Hell": 1176,
      "Hello": 1177,
      "Ġtalk": 1178,
      "ng": 1179,
      "Ġdif": 1180,
      "Ġfav": 1181,
      "Ġvo": 1182,
      "Ġdr": 1183,
      "ious": 1184,
      "Ġfirst": 1185,
      "Ġcuri": 1186,
      "Ġduck": 1187,
      "Ġright": 1188,
      "Ġenjoy": 1189,
      "Ġadvent": 1190,
      "Ġcon": 1191,
      "Ġmon": 1192,
      "Ġreal": 1193,
      "imes": 1194,
      "Ġz": 1195,
      "Ġmess": 1196,
      "Ġflower": 1197,
      "zy": 1198,
      "Ġimport": 1199,
      "ĠDo": 1200,
      "Ġhill": 1201,
      "Ġsand": 1202,
      "Ġsleep": 1203,
      "orn": 1204,
      "Ġremember": 1205,
      "Ġokay": 1206,
      "Ġrace": 1207,
      "Ġcurious": 1208,
      "Ġcold": 1209,
      "ath": 1210,
      "Ġhop": 1211,
      "eet": 1212,
      "ac": 1213,
      "Ġmoral": 1214,
      "Ġmaking": 1215,
      "Ġbright": 1216,
      "Ġdir": 1217,
      "Ġshared": 1218,
      "llow": 1219,
      "reed": 1220,
      "At": 1221,
      "Ben": 1222,
      "Ġbag": 1223,
      "Ġimportant": 1224,
      "Ġhid": 1225,
      "Ġtall": 1226,
      "ount": 1227,
      "Ġparty": 1228,
      "Ġdress": 1229,
      "Ġworked": 1230,
      "Ġsurprise": 1231,
      "Ġbegan": 1232,
      "ĠFin": 1233,
      "Ġcla": 1234,
      "Ġyard": 1235,
      "Ġfavor": 1236,
      "Ġrest": 1237,
      "ster": 1238,
      "Ġhere": 1239,
      "Ġthing": 1240,
      "que": 1241,
      "Ġfavorite": 1242,
      "Don": 1243,
      "hn": 1244,
      "Ġdis": 1245,
      "Ġgrass": 1246,
      "aper": 1247,
      "Ġown": 1248,
      "Ġagreed": 1249,
      "Ġblock": 1250,
      "Wow": 1251,
      "Ġbel": 1252,
      "lly": 1253,
      "ect": 1254,
      "Ġfollow": 1255,
      "co": 1256,
      "Ġdraw": 1257,
      "Ġwatched": 1258,
      "Ġtrees": 1259,
      "Ġcut": 1260,
      "Ġice": 1261,
      "Ġtop": 1262,
      "Ġnight": 1263,
      "Ġpick": 1264,
      "Ġdark": 1265,
      "Ġtell": 1266,
      "Ġwalking": 1267,
      "ĠThis": 1268,
      "Ġhot": 1269,
      "Ġworry": 1270,
      "Ġri": 1271,
      "Ġbehind": 1272,
      "Ġstop": 1273,
      "Ġhun": 1274,
      "Ġmove": 1275,
      "Ġvoice": 1276,
      "ied": 1277,
      "Ġru": 1278,
      "Ġfloor": 1279,
      "Ġsong": 1280,
      "Ġtable": 1281,
      "isy": 1282,
      "ĠDad": 1283,
      "Ġtail": 1284,
      "Ġforg": 1285,
      "Ġturned": 1286,
      "Ġread": 1287,
      "Ġfarm": 1288,
      "Ġplease": 1289,
      "Ġsho": 1290,
      "Ġcolors": 1291,
      "After": 1292,
      "Ġdoes": 1293,
      "fere": 1294,
      "Ġadventure": 1295,
      "Ġdiffere": 1296,
      "Ġneeded": 1297,
      "Max": 1298,
      "Ġcars": 1299,
      "ĠMr": 1300,
      "aring": 1301,
      "Ġcloser": 1302,
      "Ġshout": 1303,
      "Ġlion": 1304,
      "ign": 1305,
      "Ġdel": 1306,
      "Ġsweet": 1307,
      "ĠSuddenly": 1308,
      "Why": 1309,
      "Ġleaves": 1310,
      "Ġpaper": 1311,
      "Ġcried": 1312,
      "Ġlaugh": 1313,
      "Ġfire": 1314,
      "Ġfeeling": 1315,
      "Ġlady": 1316,
      "ered": 1317,
      "Ġtast": 1318,
      "Ġwet": 1319,
      "Ġfull": 1320,
      "Ġswing": 1321,
      "Ġwood": 1322,
      "Ġfriendly": 1323,
      "bo": 1324,
      "Sue": 1325,
      "Ġroll": 1326,
      "Ġdifferent": 1327,
      "Ġpiece": 1328,
      "Ġcr": 1329,
      "Ġhungry": 1330,
      "Ġclimbed": 1331,
      "ached": 1332,
      "ĠAs": 1333,
      "ike": 1334,
      "Ġdance": 1335,
      "Ġbutter": 1336,
      "ient": 1337,
      "Ġyellow": 1338,
      "Ġprin": 1339,
      "ken": 1340,
      "ĠThat": 1341,
      "Ġtouch": 1342,
      "Ġrunning": 1343,
      "oom": 1344,
      "bye": 1345,
      "Ġplan": 1346,
      "Ġper": 1347,
      "Ġwonder": 1348,
      "Ġbroken": 1349,
      "cked": 1350,
      "Ġdanc": 1351,
      "Ġlight": 1352,
      "where": 1353,
      "ĠBobo": 1354,
      "ĠJane": 1355,
      "Ġhair": 1356,
      "ater": 1357,
      "Ġswim": 1358,
      "Ġprom": 1359,
      "Ġonly": 1360,
      "Ġgone": 1361,
      "She": 1362,
      "ppy": 1363,
      "Ġlistened": 1364,
      "Ġready": 1365,
      "Ġanother": 1366,
      "Ġfruit": 1367,
      "Ġhold": 1368,
      "Ġblocks": 1369,
      "Ġpretend": 1370,
      "bbed": 1371,
      "Suddenly": 1372,
      "Ġant": 1373,
      "Ġsmell": 1374,
      "ndma": 1375,
      "Ġreached": 1376,
      "Ġhelping": 1377,
      "aby": 1378,
      "Ġclose": 1379,
      "So": 1380,
      "Ġamaz": 1381,
      "Ġglad": 1382,
      "ins": 1383,
      "Ġsees": 1384,
      "sh": 1385,
      "ĠTimmy": 1386,
      "Ġslow": 1387,
      "Ġcool": 1388,
      "Ġgoodbye": 1389,
      "Ġbeen": 1390,
      "ather": 1391,
      "Ġrepl": 1392,
      "Ġsnow": 1393,
      "ila": 1394,
      "Ġpu": 1395,
      "iced": 1396,
      "Sam": 1397,
      "Ġstuck": 1398,
      "af": 1399,
      "Ġsit": 1400,
      "ĠO": 1401,
      "Ġless": 1402,
      "Ġdri": 1403,
      "ĠAll": 1404,
      "ĠEveryone": 1405,
      "av": 1406,
      "Ġexplore": 1407,
      "oney": 1408,
      "Ġname": 1409,
      "ee": 1410,
      "Ġwall": 1411,
      "Ġar": 1412,
      "Ġtrying": 1413,
      "Ġwindow": 1414,
      "Ġmoment": 1415,
      "'re": 1416,
      "Ġac": 1417,
      "Ġquick": 1418,
      "Ġbaby": 1419,
      "Ġste": 1420,
      "red": 1421,
      "Ġmight": 1422,
      "Ġbit": 1423,
      "aisy": 1424,
      "Ġmust": 1425,
      "Ġbuy": 1426,
      "Ġpushed": 1427,
      "Ġcoming": 1428,
      "Ġlooks": 1429,
      "Ġapple": 1430,
      "Ġwag": 1431,
      "Ġdone": 1432,
      "Ġchild": 1433,
      "amp": 1434,
      "Ġwished": 1435,
      "Ġheld": 1436,
      "Ġdin": 1437,
      "Ġbooks": 1438,
      "Ġfight": 1439,
      "Ġdream": 1440,
      "icy": 1441,
      "Ġcream": 1442,
      "Ġbar": 1443,
      "ized": 1444,
      "Ġhide": 1445,
      "Ġfair": 1446,
      "Ġunderst": 1447,
      "Ġdirty": 1448,
      "key": 1449,
      "Ġperf": 1450,
      "Ġdoing": 1451,
      "Mia": 1452,
      "ames": 1453,
      "Ġthank": 1454,
      "Ġdro": 1455,
      "Ġcloud": 1456,
      "Ġfall": 1457,
      "Ġballoon": 1458,
      "Ġscary": 1459,
      "ott": 1460,
      "andy": 1461,
      "Ġbutterf": 1462,
      "Ġreach": 1463,
      "ash": 1464,
      "Ġwhy": 1465,
      "Ġleft": 1466,
      "Ġthrough": 1467,
      "ĠThere": 1468,
      "ely": 1469,
      "In": 1470,
      "Ġbuild": 1471,
      "Ġclapped": 1472,
      "Ġmat": 1473,
      "ield": 1474,
      "Ġsure": 1475,
      "Ġtiny": 1476,
      "Ġmar": 1477,
      "Ġsometimes": 1478,
      "Ġwin": 1479,
      "Ġair": 1480,
      "Ġreplied": 1481,
      "Ġshouted": 1482,
      "Ġthree": 1483,
      "Ġcount": 1484,
      "Ġspl": 1485,
      "Ġgrow": 1486,
      "ĠMommy": 1487,
      "Ġjoin": 1488,
      "Ġpink": 1489,
      "Ġseen": 1490,
      "Ġland": 1491,
      "Okay": 1492,
      "ix": 1493,
      "pe": 1494,
      "Ġwise": 1495,
      "Ġbrother": 1496,
      "Ġbran": 1497,
      "Ġpulled": 1498,
      "Ġwoods": 1499,
      "Ġfill": 1500,
      "Ġcup": 1501,
      "Ġowl": 1502,
      "outh": 1503,
      "Ġbigger": 1504,
      "ask": 1505,
      "Ġcont": 1506,
      "Ġgrabbed": 1507,
      "ĠAfter": 1508,
      "Anna": 1509,
      "Ġpaint": 1510,
      "Ġmouth": 1511,
      "Ġenjoyed": 1512,
      "Ġchair": 1513,
      "Ġtrain": 1514,
      "uddy": 1515,
      "Ġquickly": 1516,
      "art": 1517,
      "Ġwaved": 1518,
      "Ġcolorful": 1519,
      "Ġremembered": 1520,
      "man": 1521,
      "ation": 1522,
      "Ġwaited": 1523,
      "der": 1524,
      "Ġstayed": 1525,
      "ph": 1526,
      "Ġcast": 1527,
      "Ġpot": 1528,
      "Ġplant": 1529,
      "Ġblew": 1530,
      "Ġlesson": 1531,
      "Ġve": 1532,
      "Ġjob": 1533,
      "Oh": 1534,
      "ries": 1535,
      "room": 1536,
      "Ġcre": 1537,
      "Ġtreat": 1538,
      "Ġnest": 1539,
      "cle": 1540,
      "ds": 1541,
      "This": 1542,
      "avy": 1543,
      "Ġpen": 1544,
      "Ġnoticed": 1545,
      "Ġpictures": 1546,
      "Ġgames": 1547,
      "Ġalone": 1548,
      "de": 1549,
      "Ġanything": 1550,
      "oup": 1551,
      "ower": 1552,
      "Ġgent": 1553,
      "Ġworld": 1554,
      "ĠJohn": 1555,
      "Ġspot": 1556,
      "Ġarm": 1557,
      "Ġtight": 1558,
      "Ġbott": 1559,
      "Ġset": 1560,
      "asure": 1561,
      "Ġclot": 1562,
      "Ġcomp": 1563,
      "Ġclothes": 1564,
      "Ġtower": 1565,
      "lc": 1566,
      "Ġbutterfly": 1567,
      "Ġhopped": 1568,
      "Ġbroke": 1569,
      "Ġmiss": 1570,
      "ĠDaisy": 1571,
      "Ġturns": 1572,
      "ton": 1573,
      "Ġlikes": 1574,
      "Ġmix": 1575,
      "Ġgif": 1576,
      "Ġthrew": 1577,
      "Ġsea": 1578,
      "Ġpat": 1579,
      "Ġblack": 1580,
      "Ġhimself": 1581,
      "row": 1582,
      "ucky": 1583,
      "Ġswam": 1584,
      "Ġyear": 1585,
      "Ġkey": 1586,
      "Ġheavy": 1587,
      "Lucy": 1588,
      "Ġeverywhere": 1589,
      "Ġbike": 1590,
      "Ġmakes": 1591,
      "ape": 1592,
      "Ġdelic": 1593,
      "ĠBuddy": 1594,
      "ĠWhat": 1595,
      "Ġmus": 1596,
      "Sara": 1597,
      "\".": 1598,
      "ctor": 1599,
      "orm": 1600,
      "thy": 1601,
      "Ġfollowed": 1602,
      "Ġwrong": 1603,
      "less": 1604,
      "Ġmonster": 1605,
      "Ġwon": 1606,
      "Ġwhite": 1607,
      "Ġcastle": 1608,
      "Her": 1609,
      "ued": 1610,
      "Ġpol": 1611,
      "Do": 1612,
      "Ġforgot": 1613,
      "Ġbreak": 1614,
      "Spot": 1615,
      "ĠLila": 1616,
      "ner": 1617,
      "Ġbee": 1618,
      "Ġju": 1619,
      "Bob": 1620,
      "Ġnap": 1621,
      "Ġdeep": 1622,
      "ves": 1623,
      "Ġround": 1624,
      "olly": 1625,
      "cess": 1626,
      "Ġwear": 1627,
      "Ġdry": 1628,
      "Ġvis": 1629,
      "iet": 1630,
      "Ġhit": 1631,
      "Ġdanced": 1632,
      "oun": 1633,
      "arent": 1634,
      "Ġbor": 1635,
      "Ġquiet": 1636,
      "Ġride": 1637,
      "ully": 1638,
      "Ġrel": 1639,
      "Ġunderstand": 1640,
      "Ġem": 1641,
      "ance": 1642,
      "Ġstu": 1643,
      "ister": 1644,
      "ren": 1645,
      "Ġwants": 1646,
      "Ġbrought": 1647,
      "zz": 1648,
      "Ġparent": 1649,
      "From": 1650,
      "ross": 1651,
      "Jo": 1652,
      "Ġmusic": 1653,
      "fully": 1654,
      "ts": 1655,
      "rot": 1656,
      "Ġleaf": 1657,
      "os": 1658,
      "Ġrocks": 1659,
      "Ġque": 1660,
      "Ġtalked": 1661,
      "ĠInside": 1662,
      "Ġhappen": 1663,
      "Ġcookies": 1664,
      "Ġmum": 1665,
      "Ġpoin": 1666,
      "ards": 1667,
      "Ġcontin": 1668,
      "Ġsec": 1669,
      "Ġleg": 1670,
      "Ġfaster": 1671,
      "Ġsmart": 1672,
      "ence": 1673,
      "Ġres": 1674,
      "Ġking": 1675,
      "Ġsharing": 1676,
      "Ġwell": 1677,
      "cy": 1678,
      "Ġbeach": 1679,
      "Ġworried": 1680,
      "Ġsign": 1681,
      "Ġreally": 1682,
      "Ġbowl": 1683,
      "ĠMaybe": 1684,
      "ĠTo": 1685,
      "Ġgi": 1686,
      "Ġsecret": 1687,
      "Ġdinner": 1688,
      "Ġvisit": 1689,
      "Ġfinished": 1690,
      "ang": 1691,
      "Ġsomeone": 1692,
      "Ġfox": 1693,
      "Ġside": 1694,
      "Ġsilly": 1695,
      "itten": 1696,
      "Ġbutton": 1697,
      "Ġflying": 1698,
      "Ġgu": 1699,
      "Ġear": 1700,
      "Ġblank": 1701,
      "Ġsister": 1702,
      "Ġpig": 1703,
      "Ġele": 1704,
      "Ġblanket": 1705,
      "His": 1706,
      "Ġchildren": 1707,
      "Ġel": 1708,
      "Ġsmiles": 1709,
      "ey": 1710,
      "Ġspr": 1711,
      "eddy": 1712,
      "Ġeverything": 1713,
      "ĠSoon": 1714,
      "Ġcontinued": 1715,
      "Ġfilled": 1716,
      "Ġfield": 1717,
      "ĠAt": 1718,
      "Ġbranch": 1719,
      "Ġtoday": 1720,
      "Ġperfect": 1721,
      "Ġpudd": 1722,
      "Maybe": 1723,
      "ĠSarah": 1724,
      "ĠEm": 1725,
      "ated": 1726,
      "Ġorange": 1727,
      "Ġ-": 1728,
      "Ġelse": 1729,
      "Ġjar": 1730,
      "Ġwelc": 1731,
      "gy": 1732,
      "imi": 1733,
      "Ġsang": 1734,
      "Ġdanger": 1735,
      "Ġrealized": 1736,
      "Ġcarefully": 1737,
      "Ġwish": 1738,
      "ipp": 1739,
      "itting": 1740,
      "Ġshin": 1741,
      "Ġeating": 1742,
      "Ġbite": 1743,
      "Fin": 1744,
      "Ġfree": 1745,
      "ze": 1746,
      "Ġpurp": 1747,
      "ses": 1748,
      "ead": 1749,
      "Ġcrying": 1750,
      "Ġfur": 1751,
      "Ġriver": 1752,
      "Ġmud": 1753,
      "Ġsnack": 1754,
      "Ġbrown": 1755,
      "Ġrolled": 1756,
      "Ġpromised": 1757,
      "Ġgrandma": 1758,
      "Ġmonkey": 1759,
      "Ġcow": 1760,
      "Ġpieces": 1761,
      "Ġpet": 1762,
      "ĠBilly": 1763,
      "While": 1764,
      "Ġsnake": 1765,
      "ĠTommy": 1766,
      "stead": 1767,
      "Ġpurple": 1768,
      "Ġcandy": 1769,
      "Ġyes": 1770,
      "Just": 1771,
      "cket": 1772,
      "Ġlon": 1773,
      "Ġbath": 1774,
      "Ġasks": 1775,
      "Ġlonely": 1776,
      "Ġlaughing": 1777,
      "Ġbarked": 1778,
      "ons": 1779,
      "ire": 1780,
      "Ġdrink": 1781,
      "Ġthrow": 1782,
      "Amy": 1783,
      "Ġsail": 1784,
      "Ġclosed": 1785,
      "Ġparents": 1786,
      "Ġcrab": 1787,
      "chool": 1788,
      "ises": 1789,
      "ich": 1790,
      "Ġamazing": 1791,
      "ord": 1792,
      "Ġbottle": 1793,
      "Ġdoctor": 1794,
      "Ġboun": 1795,
      "Ġapples": 1796,
      "Ġshop": 1797,
      "Ġwithout": 1798,
      "Ġpast": 1799,
      "Ġenough": 1800,
      "Ġlake": 1801,
      "Ġwords": 1802,
      "ass": 1803,
      "Ġschool": 1804,
      "Ġsitting": 1805,
      "Ġatt": 1806,
      "Ġwhe": 1807,
      "ased": 1808,
      "Ġsu": 1809,
      "Ġdrag": 1810,
      "Ġgift": 1811,
      "Ġmoved": 1812,
      "Ġruns": 1813,
      "Ġmorning": 1814,
      "Ġwagged": 1815,
      "Ġsmo": 1816,
      "althy": 1817,
      "board": 1818,
      "Ġshoes": 1819,
      "used": 1820,
      "Ġsoup": 1821,
      "Ġfairy": 1822,
      "Ġwelcome": 1823,
      "'ll": 1824,
      "Ġgetting": 1825,
      "ĠCh": 1826,
      "Ġliving": 1827,
      "ere": 1828,
      "emy": 1829,
      "ĠJen": 1830,
      "vel": 1831,
      "Ġmad": 1832,
      "fort": 1833,
      "Ġstrange": 1834,
      "ĠJoe": 1835,
      "fish": 1836,
      "ĠGra": 1837,
      "Ġcreat": 1838,
      "Ġmoney": 1839,
      "Ġtreasure": 1840,
      "Ġdangerous": 1841,
      "me": 1842,
      "iver": 1843,
      "ale": 1844,
      "ĠBl": 1845,
      "Ġcoll": 1846,
      "ĠMimi": 1847,
      "Ġletter": 1848,
      "Ġchee": 1849,
      "Ġroad": 1850,
      "Mommy": 1851,
      "unch": 1852,
      "Ġmother": 1853,
      "Ġhigher": 1854,
      "Ġstre": 1855,
      "Ġdelicious": 1856,
      "Ġpre": 1857,
      "ible": 1858,
      "arm": 1859,
      "Ġhor": 1860,
      "Ġpass": 1861,
      "Ġwhist": 1862,
      "cks": 1863,
      "ella": 1864,
      "Ġpaw": 1865,
      "Ġpill": 1866,
      "Ġsame": 1867,
      "Ġtalking": 1868,
      "Ġpuddle": 1869,
      "Ġstand": 1870,
      "set": 1871,
      "Ġcaught": 1872,
      "gg": 1873,
      "Ġra": 1874,
      "Ġshining": 1875,
      "itch": 1876,
      "una": 1877,
      "Ġbask": 1878,
      "Ġbasket": 1879,
      "Ġwings": 1880,
      "Ġstone": 1881,
      "Ġnose": 1882,
      "Ġbring": 1883,
      "ĠZ": 1884,
      "Ġbelie": 1885,
      "Ġswings": 1886,
      "ush": 1887,
      "Ġmail": 1888,
      "Ġthinks": 1889,
      "Ġstart": 1890,
      "igh": 1891,
      "app": 1892,
      "Ġscream": 1893,
      "Ġfinally": 1894,
      "Ġcoat": 1895,
      "Ġfarmer": 1896,
      "Ġfan": 1897,
      "sw": 1898,
      "sy": 1899,
      "erry": 1900,
      "Ġdropped": 1901,
      "John": 1902,
      "ined": 1903,
      "igg": 1904,
      "Ġansw": 1905,
      "Ġph": 1906,
      "Ġegg": 1907,
      "Ġpush": 1908,
      "Ġtom": 1909,
      "Ġbat": 1910,
      "Ġowner": 1911,
      "Please": 1912,
      "Ġherself": 1913,
      "Ġteddy": 1914,
      "isk": 1915,
      "Ġsear": 1916,
      "Ġmine": 1917,
      "Ġdays": 1918,
      "Ġcray": 1919,
      "Ġhoped": 1920,
      "Ġyears": 1921,
      "Ġbelong": 1922,
      "Ġspin": 1923,
      "Ġwoke": 1924,
      "eb": 1925,
      "Ġbuck": 1926,
      "ier": 1927,
      "Ġtrou": 1928,
      "Ġcarrot": 1929,
      "Ġbow": 1930,
      "Ġseed": 1931,
      "Ġarri": 1932,
      "Ġtasty": 1933,
      "Ġteach": 1934,
      "bow": 1935,
      "Ġtwins": 1936,
      "OK": 1937,
      "Ġgentle": 1938,
      "Ġpers": 1939,
      "llie": 1940,
      "ches": 1941,
      "Ġseem": 1942,
      "Ġcute": 1943,
      "Ġwore": 1944,
      "Ġbush": 1945,
      "phant": 1946,
      "Ġdragon": 1947,
      "Ġcorn": 1948,
      "Ġcho": 1949,
      "ĠRemy": 1950,
      "Ġmin": 1951,
      "Ġteac": 1952,
      "Ġcour": 1953,
      "Ġbread": 1954,
      "Ġsinging": 1955,
      "Ġcheered": 1956,
      "ipped": 1957,
      "Ġrope": 1958,
      "ball": 1959,
      "Ġwonderful": 1960,
      "iskers": 1961,
      "Ġfence": 1962,
      "Ġvill": 1963,
      "Ġfit": 1964,
      "Ġelephant": 1965,
      "Ġshap": 1966,
      "Ġforever": 1967,
      "Ġpuppy": 1968,
      "Ġkite": 1969,
      "Ġshell": 1970,
      "Ġable": 1971,
      "ol": 1972,
      "Ġrainbow": 1973,
      "Ġben": 1974,
      "Ġcourse": 1975,
      "Ġcheese": 1976,
      "Ġmost": 1977,
      "Ġhiding": 1978,
      "Ġje": 1979,
      "Ġgrew": 1980,
      "Ġjoy": 1981,
      "ĠThank": 1982,
      "Ġtouc": 1983,
      "br": 1984,
      "aughty": 1985,
      "idge": 1986,
      "Ġsack": 1987,
      "ract": 1988,
      "Finally": 1989,
      "Ġnaughty": 1990,
      "Ġshake": 1991,
      "Ġshook": 1992,
      "arp": 1993,
      "Good": 1994,
      "Ġstreet": 1995,
      "ĠBlue": 1996,
      "Ġnut": 1997,
      "Ġsharp": 1998,
      "Ġdolls": 1999,
      "sc": 2000,
      "Ġpile": 2001,
      "irth": 2002,
      "Ġsounds": 2003,
      "Ġshapes": 2004,
      "irthday": 2005,
      "Ġarrived": 2006,
      "Ġpromise": 2007,
      "Ġshr": 2008,
      "ĠJim": 2009,
      "Ġheart": 2010,
      "Ġdes": 2011,
      "isa": 2012,
      "ĠEmma": 2013,
      "fused": 2014,
      "Ġspoon": 2015,
      "Ġteacher": 2016,
      "ian": 2017,
      "Jack": 2018,
      "Ġlunch": 2019,
      "Ġinc": 2020,
      "ĠBella": 2021,
      "ama": 2022,
      "Ġtouched": 2023,
      "Ġneck": 2024,
      "Ġcave": 2025,
      "Ġholding": 2026,
      "Ġbusy": 2027,
      "Ġjuice": 2028,
      "irp": 2029,
      "Ġprob": 2030,
      "Ġmeet": 2031,
      "Ġcarry": 2032,
      "Ġvillage": 2033,
      "urtle": 2034,
      "Ġeas": 2035,
      "Ġbugs": 2036,
      "Ġnum": 2037,
      "ator": 2038,
      "Ġballs": 2039,
      "ĠWhiskers": 2040,
      "eared": 2041,
      "lem": 2042,
      "Ġbirthday": 2043,
      "col": 2044,
      "Ġpatient": 2045,
      "Ġfew": 2046,
      "Ġpocket": 2047,
      "Ġfeels": 2048,
      "Ġproblem": 2049,
      "adow": 2050,
      "Ġdirt": 2051,
      "Ġshy": 2052,
      "Ġspark": 2053,
      "Ġbench": 2054,
      "Ġtowards": 2055,
      "Ġhorse": 2056,
      "Ġwar": 2057,
      "Ġpower": 2058,
      "Ġkiss": 2059,
      "Ġpop": 2060,
      "Ġspo": 2061,
      "Ġbell": 2062,
      "ost": 2063,
      "ourn": 2064,
      "Ġband": 2065,
      "Ġbelieve": 2066,
      "Ġplane": 2067,
      "Ġtrip": 2068,
      "Ġjourn": 2069,
      "ountain": 2070,
      "Ġob": 2071,
      "Ġwra": 2072,
      "ling": 2073,
      "Ġmagical": 2074,
      "Ġnoises": 2075,
      "irt": 2076,
      "Ġupset": 2077,
      "Ġlate": 2078,
      "ato": 2079,
      "Ġstorm": 2080,
      "gly": 2081,
      "Ġslowly": 2082,
      "eter": 2083,
      "Ġrec": 2084,
      "Ġturtle": 2085,
      "Ġorgan": 2086,
      "epend": 2087,
      "Ġgiant": 2088,
      "Ġwild": 2089,
      "Ġhoney": 2090,
      "Ġmist": 2091,
      "Ġstories": 2092,
      "Ġcir": 2093,
      "Ġhugs": 2094,
      "Ġamazed": 2095,
      "Ġlive": 2096,
      "Ġsnowman": 2097,
      "unt": 2098,
      "alm": 2099,
      "lla": 2100,
      "Ġcoin": 2101,
      "Ġugly": 2102,
      "ub": 2103,
      "ĠFred": 2104,
      "oose": 2105,
      "Ġcover": 2106,
      "Ġmark": 2107,
      "ilk": 2108,
      "iling": 2109,
      "Ġsandw": 2110,
      "Ġhelpful": 2111,
      "Ġseat": 2112,
      "Ġsug": 2113,
      "Ġdist": 2114,
      "Ġcloth": 2115,
      "Ġtaking": 2116,
      "Ġpillow": 2117,
      "Ġstars": 2118,
      "aur": 2119,
      "Ġrude": 2120,
      "Ġtreats": 2121,
      "Ġstring": 2122,
      "Ġwhistle": 2123,
      "Ġzoom": 2124,
      "Ġmilk": 2125,
      "Ġgray": 2126,
      "Ġdriver": 2127,
      "Ġfold": 2128,
      "Ġlucky": 2129,
      "Ġglow": 2130,
      "Ġducks": 2131,
      "read": 2132,
      "Ġpuzz": 2133,
      "Ġsplas": 2134,
      "umpy": 2135,
      "Ġdi": 2136,
      "Ġdrove": 2137,
      "Ġyoung": 2138,
      "Ġdisapp": 2139,
      "Ġwide": 2140,
      "Ġprincess": 2141,
      "ove": 2142,
      "pping": 2143,
      "Ġspid": 2144,
      "Ġsuc": 2145,
      "Ġrob": 2146,
      "fortable": 2147,
      "ize": 2148,
      "ĠLe": 2149,
      "Sure": 2150,
      "Ġinv": 2151,
      "oggy": 2152,
      "Ġcard": 2153,
      "ĠBu": 2154,
      "Ġfoot": 2155,
      "Ġmoon": 2156,
      "Ġseek": 2157,
      "Ġwheel": 2158,
      "Ġshelf": 2159,
      "ĠCome": 2160,
      "Ġwasn": 2161,
      "Ġhuge": 2162,
      "Be": 2163,
      "ular": 2164,
      "Hey": 2165,
      "Ġmach": 2166,
      "ung": 2167,
      "Ġboss": 2168,
      "Ġinstead": 2169,
      "Of": 2170,
      "not": 2171,
      "Ġlem": 2172,
      "elly": 2173,
      "up": 2174,
      "Ġgrab": 2175,
      "Ġpart": 2176,
      "Ġcraw": 2177,
      "Ġbucket": 2178,
      "ĠLisa": 2179,
      "Ġser": 2180,
      "Ġcannot": 2181,
      "Ġfighting": 2182,
      "ĠFinally": 2183,
      "Ġforget": 2184,
      "Ġoven": 2185,
      "Ġspicy": 2186,
      "Ġadventures": 2187,
      "Ġrobot": 2188,
      "Later": 2189,
      "Ġcookie": 2190,
      "Ġsick": 2191,
      "ĠJust": 2192,
      "ĠAnn": 2193,
      "Ġcomes": 2194,
      "Ġpan": 2195,
      "Ġkitten": 2196,
      "Ġphone": 2197,
      "ens": 2198,
      "Ġthin": 2199,
      "den": 2200,
      "Ġce": 2201,
      "est": 2202,
      "Ġbark": 2203,
      "pper": 2204,
      "erest": 2205,
      "ose": 2206,
      "Ġsel": 2207,
      "Ġfixed": 2208,
      "Ġsuddenly": 2209,
      "Ġchased": 2210,
      "Ġdrive": 2211,
      "ĠMark": 2212,
      "Ġhidden": 2213,
      "ĠMolly": 2214,
      "Ġbone": 2215,
      "Ġinterest": 2216,
      "Ġwrite": 2217,
      "bbles": 2218,
      "Ġtaste": 2219,
      "ĠN": 2220,
      "Ġpeace": 2221,
      "Ġnet": 2222,
      "bled": 2223,
      "Ġca": 2224,
      "izz": 2225,
      "Ġlast": 2226,
      "Ġsongs": 2227,
      "rill": 2228,
      "Ġdaddy": 2229,
      "Ġsmooth": 2230,
      "Ġstepped": 2231,
      "Ġtie": 2232,
      "ĠCat": 2233,
      "Ġwave": 2234,
      "ert": 2235,
      "Ġsheep": 2236,
      "let": 2237,
      "ors": 2238,
      "Ġbeak": 2239,
      "Ġselfish": 2240,
      "ĠJill": 2241,
      "Ġchick": 2242,
      "Ġwolf": 2243,
      "Ġpath": 2244,
      "Ġlife": 2245,
      "ife": 2246,
      "izzy": 2247,
      "Ġjoke": 2248,
      "ery": 2249,
      "iger": 2250,
      "Ġimag": 2251,
      "Ġslid": 2252,
      "Ġcart": 2253,
      "Ġspider": 2254,
      "Ġmot": 2255,
      "Ġmyster": 2256,
      "Ġval": 2257,
      "Ġsleepy": 2258,
      "ever": 2259,
      "Ġchange": 2260,
      "lower": 2261,
      "Ġclever": 2262,
      "Ġgrate": 2263,
      "dge": 2264,
      "ĠGrandma": 2265,
      "Ġmissed": 2266,
      "irpy": 2267,
      "Ġlater": 2268,
      "Ġrad": 2269,
      "oph": 2270,
      "Ġspray": 2271,
      "Ġring": 2272,
      "Ġrocket": 2273,
      "eth": 2274,
      "Ġconfused": 2275,
      "Ġlanded": 2276,
      "Ġgrateful": 2277,
      "St": 2278,
      "Ġgrumpy": 2279,
      "Ġfle": 2280,
      "Ġav": 2281,
      "ewel": 2282,
      "Ġbought": 2283,
      "Ġlad": 2284,
      "yard": 2285,
      "Ġjewel": 2286,
      "Ġclouds": 2287,
      "Ġjelly": 2288,
      "to": 2289,
      "Ġstep": 2290,
      "Ġacross": 2291,
      "Ġdrew": 2292,
      "Ġcalm": 2293,
      "ĠJerry": 2294,
      "Ġtid": 2295,
      "ĠBunny": 2296,
      "Ġwash": 2297,
      "Ġwatching": 2298,
      "Ġbackyard": 2299,
      "Ġinteresting": 2300,
      "To": 2301,
      "stion": 2302,
      "Ġmachine": 2303,
      "ĠLeo": 2304,
      "Ġsour": 2305,
      "Ġsal": 2306,
      "ugg": 2307,
      "Ġfinish": 2308,
      "ained": 2309,
      "Ġmessy": 2310,
      "Ġlegs": 2311,
      "Ġsticks": 2312,
      "Ġash": 2313,
      "ming": 2314,
      "Ġseemed": 2315,
      "Ġspe": 2316,
      "Ġban": 2317,
      "Ġhealthy": 2318,
      "ĠLuna": 2319,
      "Ġladder": 2320,
      "Soon": 2321,
      "amed": 2322,
      "Ġfing": 2323,
      "llo": 2324,
      "ward": 2325,
      "Ġemp": 2326,
      "Ġexp": 2327,
      "Ġempty": 2328,
      "kin": 2329,
      "Ġyog": 2330,
      "Ġchew": 2331,
      "Ġwondered": 2332,
      "Ġpour": 2333,
      "Ġthough": 2334,
      "Ġlift": 2335,
      "Ġwhole": 2336,
      "Ġsmelly": 2337,
      "Ġent": 2338,
      "Ġcou": 2339,
      "ity": 2340,
      "Ġdogs": 2341,
      "Ġalong": 2342,
      "Ġpin": 2343,
      "Ġnothing": 2344,
      "Ġzoo": 2345,
      "erly": 2346,
      "Ġfruits": 2347,
      "ĠBe": 2348,
      "pect": 2349,
      "Ġtidy": 2350,
      "Ġtea": 2351,
      "Ġign": 2352,
      "Ġqueen": 2353,
      "Ġsave": 2354,
      "ĠDaddy": 2355,
      "Ġquestion": 2356,
      "Ġpuzzle": 2357,
      "Ġlay": 2358,
      "Ġhope": 2359,
      "Ġlonger": 2360,
      "oc": 2361,
      "Ġworm": 2362,
      "ĠBobby": 2363,
      "Ġjog": 2364,
      "Ġgently": 2365,
      "ĠChirpy": 2366,
      "Ġcross": 2367,
      "unk": 2368,
      "Ġtakes": 2369,
      "Come": 2370,
      "Ġpack": 2371,
      "mer": 2372,
      "Ġworking": 2373,
      "Ġbanan": 2374,
      "Ġba": 2375,
      "Ġbossy": 2376,
      "Ġscar": 2377,
      "ĠMomo": 2378,
      "Ġsplash": 2379,
      "oomy": 2380,
      "Ġprot": 2381,
      "Ġplate": 2382,
      "Ġkick": 2383,
      "Ġexplor": 2384,
      "ars": 2385,
      "Ġmed": 2386,
      "ones": 2387,
      "ult": 2388,
      "Ġarms": 2389,
      "izza": 2390,
      "ĠWith": 2391,
      "Ġsupp": 2392,
      "Ġact": 2393,
      "Ġfil": 2394,
      "Ġfeather": 2395,
      "Ġplaces": 2396,
      "orrow": 2397,
      "Ġmind": 2398,
      "Ġlovely": 2399,
      "ĠOllie": 2400,
      "ope": 2401,
      "ocked": 2402,
      "Ġanyone": 2403,
      "Ġsmelled": 2404,
      "Ġpizza": 2405,
      "ork": 2406,
      "Ġeasy": 2407,
      "bar": 2408,
      "Ġtrouble": 2409,
      "box": 2410,
      "oop": 2411,
      "Ġswimming": 2412,
      "oof": 2413,
      "Ġfaces": 2414,
      "Ġpract": 2415,
      "Ġmaybe": 2416,
      "ont": 2417,
      "Ġforgive": 2418,
      "Ġmistake": 2419,
      "Ġneigh": 2420,
      "arge": 2421,
      "Ġwaiting": 2422,
      "Ġperson": 2423,
      "Ġline": 2424,
      "Ġonto": 2425,
      "ĠDoggy": 2426,
      "ipe": 2427,
      "rass": 2428,
      "Ġgives": 2429,
      "barrass": 2430,
      "era": 2431,
